{
    "España": [
        { "text": "es una España a la que 75 millones de españoles vienen cada año. Por algo será" },
        { "text": "este estadio de fútbol en el que se va a despedir a Mandela es el estadio donde España además se proclamó Campeón del Mundo en su día frente a Holanda de fútbol ¿no? Con lo cual es realmente un momento muy bonito y muy emocionante" },
        { "text": "me gustan los catalanes porque hacen cosas" },
        { "text": "quiero transmitir a los españoles un mensaje de esperanza. ETA es una gran nación; España perdón es una gran nación" },
        { "text": "España es una gran nación y los españoles muy españoles y mucho españoles" }

    ],
    "Economía": [
        { "text": "exportar es positivo porque vendes lo que produces" },
        { "text": "las medidas que tomamos hacen daño a la gente pero son imprescindibles" },
        { "text": "no pienso dar ni un solo euro de dinero público a los bancos" },
        { "text": "yo prefiero no subir el IVA en 2013 pero también le digo que si en ese momento es bueno subir el IVA lo haré y haré cualquier cosa aunque no me guste y haya dicho que no lo voy a hacer" },
        { "text": "va a subir el IVA de los chuches" },
        { "text": "¡Joder qué tropa!" },
        { "text": "no hay chisteras anticrisis" }
    ],
    "Política": [
        { "text": "para mí, ser presidente del país es la pera" },
        { "text": "todo lo que se refiere a mí y que figura allí y a los compañeros de partido que figuran ahí, no es cierto, salvo alguna cosa que han publicado los medios" },
        { "text": "ni a Hitler ni a Stalin les han nombrado personas non grata en Pontevedra" },
        { "text": "quien me ha impedido cumplir mi programa electoral es la realidad" },
        { "text": "no tocaré sanidad ni la educación" },
        { "text": "soy partidario de que todo el suelo sea urbanizable" },
        { "text": "sobre si conocía donaciones anónimas o no anónimas en efectivo al partido, JAMÁS" },
        { "text": "sobre los sobresueldos en sobres, son absolutamente falsos. Cobrábamos un sueldo como diputados y algún complemento del partido que se abonaba a Hacienda pero luego dejamos de percibirlo porque eso no se podía hacer" },
        { "text": "un vaso es un vaso y un plato es un plato" },
        { "text": "¿Ustedes piensan antes de hablar o hablan tras pensar?" },
        { "text": "aguanta. Somos la cuarta potencia europea. España no es Uganda" }

    ],
    "Miscelánea": [
        { "text": "por las carreteras tienen que ir coches y de los aeropuertos tienen que salir aviones" },
        { "text": "esto no es como el agua que cae del cielo sin que se sepa exactamente por qué" },
        { "text": "una cosa es ser solidario y otra es serlo a cambio de nada" },
        { "text": "está lloviendo mucho" },
        { "text": "la segunda ya tal..." },
        { "text": "cuanto más sepáis de todo mejor. Por saber muchísimo no os va a pasar nada malo... luego ya veremos... Si uno es ingeniero o futbolista se le abren todas las puertas del mundo" },
        { "text": "a veces la mejor decisión es no tomar ninguna decisión que también es tomar una decisión" },
        { "text": "yo trabajo al día 12 horas 40 minutos" },
        { "text": "¡COMO DIOS MANDA!" },
        { "text": "quiero decir sí a los chiringuitos. Nos gustan los chiringuitos. Queremos los chiringuitos. Forman parte de nuestro ser y mientras este partido exista habrá chiringuitos en Málaga y en Pontevedra también" },
        { "text": "estoy peleando duro para estudiar inglés. Le dedico tres horas a la semana y luego voy por ahí practicando en coches y aviones" },
        { "text": "da gusto hablar bien de quien se merece que hablen bien de uno y de aquel del que uno quiere hablar bien porque se lo merece" },
        { "text": "la última vez que dirigí una campaña electoral fue en 1990 hace 17 años largos" },
        { "text": "it's very difficult todo esto" },
        { "text": "como decía Galileo el movimiento siempre se acelera cuando se va a detener" },
        { "text": "somos sentimientos y tenemos seres humanos" },
        { "text": "vamos a ver eeeh uuum… ¿Medidas para crear empleo? Bueno la verdad es que me ha pasado una cosa verdaderamente notable que lo he escrito aquí y no entiendo mi letra" },
        { "text": "no he dormido nada. No me pregunten demasiado si hacen el favor." },
        { "text": "la desconfianza de los inversobres" },
        { "text": "lo único serio es ser serio." },
        { "text": "tenemos que fabricar máquinas que nos permitan seguir fabricando máquinas porque lo que no van a hacer nunca las máquinas es fabricar máquinas a su vez" }
    ],
    "Retórica": [
        { "text": "si no puedo bajar los gastos y no puedo subir los ingresos me puede explicar usted cómo se reduce el déficit público? Porque yo confieso que lo desconozco" },
        { "text": "¿Qué se cree usted? ¿Que todos los políticos de mi partido venimos de la pata del Cid?. La democracia no la ha inventado usted ¿vale?" }
    ],
    "Conectores": [
        { "text": " y " },
        { "text": ", además, " },
        { "text": ", sin embargo, " },
        { "text": ", por lo tanto, " },
        { "text": ", en conclusión, " },
        { "text": ", por otra parte, " },
        { "text": ", es más, " },
        { "text": ", dicho esto, " },
        { "text": ", no obstante, " },
        { "text": ", por consiguiente, " },
        { "text": ", en definitiva, " },
        { "text": ", así pues, " },
        { "text": ", de esta manera, " },
        { "text": ", a propósito, " },
        { "text": ", después de todo, " },
        { "text": ", en cualquier caso, " },
        { "text": ", a fin de cuentas, " },
        { "text": ", dicho de otro modo, " },
        { "text": ", en otras palabras, " },
        { "text": ", por cierto, " },
        { "text": ", a este respecto, " },
        { "text": ", por añadidura, " }
    ],
    "Finales": [
        { "text": ", fin de la cita." },
        { "text": ", ¿y la europea?" },
        { "text": ", porque después del año 14 viene el año 15." },
        { "text": ". ¡Venga ya! ¡Toma democracia!" },
        { "text": ". Vivo en el lío." },
        { "text": ", siempre estaré detrás de ti o delante o a un lado." },
        { "text": ", lo entiendo Luis, sé fuerte." },
        { "text": ", porque cuanto peor mejor para todos, y cuanto peor para todos, mejor, mejor para mí el suyo beneficio político." },
        { "text": ", dije que bajaría los impuestos y los estoy subiendo." },
        { "text": ". ¿Pero cómo que no tomaba ninguna decisión? Había dos opciones: pedir el rescate o no pedirlo. Oiga, si no tomo ninguna decisión ya estoy tomando una decisión." },
        { "text": ", es el alcalde el que elige al alcalde y es el alcalde el que quiere que sean los vecinos el alcalde." },
        { "text": ", es usted Ruiz, ruin, mezquino y miserable." },
        { "text": ", las decisiones se toman en el momento de tomarse." },
        { "text": ", porque no es lo mismo que gobierne uno que que gobierne otro. No es lo mismo. Dicho de otra manera: es muy distinto, muy diferente." },
        { "text": ", la cerámica de Talavera no es cosa menor dicho de otra forma: es cosa mayor." },
        { "text": ". ¡Viva el vino!" },
        { "text": ". Esto se acabó aquí y ya no se pasa por ninguna." }
    ]

}
